<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><!-- InstanceBegin template="/Templates/basic.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<title>TaideTalli:Arvostelu Luulasta</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	
<meta name="keywords" content="Taidetalli, Sirkka Shayanin kirjoja, runokirjat, runokirjoja, runoja, runot, enkelit, enkeleitä, enkelirunoja, enkelirunot, enkelikirjoja, enkelikirjat">    
    <link rel="stylesheet" type="text/css" href="css/low.css" />
	<link rel="stylesheet" type="text/css" media="all" href="css/screen.css" />
	<script type="text/javascript" src="js/cookies.js"></script>

<!-- InstanceParam name="subIsOnLeft" type="boolean" value="false" -->
<!-- InstanceParam name="hasExtraColumn" type="boolean" value="false" -->

<!-- InstanceParam name="docTitle" type="text" value="Arvostelu Luulasta" -->
<!-- InstanceParam name="contentTitle" type="text" value="Arvostelu Luulasta" -->

<!-- InstanceParam name="isDetail" type="boolean" value="true" -->

<!-- InstanceParam name="isHome" type="boolean" value="false" -->

<!-- InstanceParam name="isSShayan" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanAppear" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanPress" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanPoems" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanBio" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanNews" type="boolean" value="false" -->

<!-- InstanceParam name="isServices" type="boolean" value="false" -->

<!-- InstanceParam name="isBooks" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksLuula" type="boolean" value="true" -->
<!-- InstanceParam name="isBooksMira1" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksMira2" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksKanneh" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksSirkka" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksEnkeli" type="boolean" value="false" -->

<!-- InstanceParam name="isCards" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsElvira" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsEtMag" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsOther" type="boolean" value="false" -->

<!-- InstanceParam name="isContact" type="boolean" value="false" -->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body id="books-sub" class="col-MS">

<div id="header">
	<a href="default.htm" title="link to home"><img src="images/logo_tt_180.gif" width="180" height="45" alt="TaideTalli" id="logo" /></a>
	<div id="nav"><div>
		<a href="default.htm">Etusivu</a>
		<span>|</span>
		<a href="sshayan.htm">S. Shayan</a>
		<span>|</span>
		<a href="services.htm">Palveluita</a>
		<span>|</span>
		<strong><a href="books.htm">Kirjat</a></strong>
		<span>|</span>
		<a href="cards.htm">Grafiikka</a>
		<span>|</span>
		<a href="contact.htm">Kontakti</a>
		<em>&nbsp;</em>
	</div></div>
</div>


<p id="bc">
    <span>
    <a href="default.htm">home</a> 
    &gt;


	<a href="books.htm">books</a>
	&gt; 
	luula

	&gt;
	Arvostelu Luulasta
   
	   

    </span>
    &nbsp;
</p>



<!-- Page Title -->
<h1>Arvostelu Luulasta</h1>

<!-- Section Header and Navigation -->
<div id="section">







	<h4><strong><span>Books Sections:</span></strong></h4>
	<ul>
		<li><strong><a href="Luula.htm">Luula</a></strong></li>
		<li><a href="Mira1.htm">Mira ja skarabeen salaisuus</a></li>
		<li><a href="Mira2.htm">Mira ja Kameliryöstäjät</a></li>
		<li><a href="kanneh.htm">Kannehkawa</a><em>&nbsp;</em></li>
		<li><a href="SirkkaMetro.htm">Sirkka metropolien mallisirkuksessa</a><em>&nbsp;</em></li>
		<li><a href="Enkeli.htm">Enkeleitä Sydämeesi</a><em>&nbsp;</em></li>
	</ul>





</div>
<!-- End Section Header and Navigation -->


<!-- Start Content -->
<div id="content">


<!-- Column Wrap -->
<div class="wrap">


<!-- Main Column -->
	<div class="maincol">
		<!-- InstanceBeginEditable name="MainColumn" -->
        <p><strong>Sadetta ja seitaa</strong></p>
        <p>Kes&auml;n alussa olen yritt&auml;nyt perehty&auml; muinaisten lappalaisten tapoihin ja el&auml;m&auml;&auml;n. Ulkona tuuli on tuivertanut ja sade vihmonut ihan kiitett&auml;v&auml;sti. S&auml;&auml; on ollut mit&auml; parhain uppoutumiselle johonkin aikaa viev&auml;&auml;n. T&auml;ll&auml; hetkell&auml; n&auml;ytt&auml;&auml; jo lapsuuden kes&auml;lt&auml;. Omppu-koira ottaa laiturilla parhaillaan aurinkokylpyj&auml; minunkin edest&auml;. K&auml;yh&auml;n se n&auml;inkin. &quot;Sijaisk&auml;rsij&auml;&quot; on asialla. </p>
		<p>Olen lukenut Elviira-korteista tutun poikkitaiteilija Sirkka Shayanin Luula-kirjan. Nais&#154;amaanin el&auml;m&auml; oli kiehtova ja opettavainen. Se tempaisi mukaansa niin, ett&auml; tuli monena y&ouml;n&auml; uniinkin. Piti samalla tutustua T. I. Itkosen laajoihin tutkimuksiin Suomen lappalaisista, heid&auml;n el&auml;m&auml;st&auml;&auml;n, myyteist&auml; ja uskomuksista. Suomalainenhan ei tunnetusti usko mit&auml;&auml;n, ellei itse jollain konstein vakuutu asian totuudellisuudesta, ei ainakaan oinaan merkeiss&auml; syntynyt. Tutkimusten j&auml;lkeen totesin Luulan el&auml;neen 1600- ja 1700-luvun vaihteessa todenn&auml;k&ouml;isen oikeissa puitteissa. </p>
		<p>Lapin &#154;amaanit olivat perinteisesti miehi&auml;. Nainen is&auml;ns&auml; ty&ouml;n jatkajana oli vallan tavatonta. Eih&auml;n heill&auml; ollut asiaa edes seitamenoihin. Alussa ennakkoluulot olivat voimakkaita kyl&auml;l&auml;isten keskuudessa. Luula kuitenkin taisteli itselleen kyl&auml;n kunnioituksen ja is&auml;&auml;ns&auml;kin suuremman voiman. Varmasti hyv&auml;ksynt&auml;&auml; auttoi my&ouml;s naisn&auml;k&ouml;kulma. Empaattisempi asenne parannettaviin oli uutta, johon ei oltu totuttu. Se her&auml;tti luottamusta. </p>
		<p>Ei Luula mik&auml;&auml;n noita ollut. Mit&auml; nyt v&auml;h&auml;n leikitteli voudin ja saarnaherran kustannuksella, kun he aikoivat panna kyl&auml;n &quot;riivaajan&quot; kiipeliin, kenties roviollekin. Oli h&auml;nell&auml; tietenkin useampia jumalia ja koko joukko eri asteisia luonnon voimaolentoja. Oli suojaavia &quot;taikapusseja&quot; ja keskusteluja kannusten eli &#154;amaanirummun kanssa. Niinh&auml;n on ollut entisin&auml; aikoina kautta Tellus-planeetan. Nimet vain ovat vaihdelleet eri maissa. </p>
		<p>Is&auml;ns&auml; perinn&ouml;n lis&auml;ksi Luula opiskeli koko ajan yrttien ja muiden luonnon antimien tehoa sairauksiin. Lopulta h&auml;nest&auml; kehittyi nykyisenkin mittapuun mukaan todellinen l&auml;&auml;k&auml;ri, mutta my&ouml;s monitoiminainen. Hoiteli siin&auml; sivussa kyl&auml;ns&auml; kaikinpuoliseen kukoistukseen ja sopeutui el&auml;m&auml;&auml;n virkavallan ja orastavan kirkon kanssa rauhaisaa rinnakkaiseloa. Tai virkavalta oppi. Ehk&auml; enemm&auml;n niin p&auml;in. </p>
		<p>Luula oli sukunsa viimeinen &#154;amaani ja vei taitonsa tietoisesti &quot;suohon&quot;. H&auml;n tiesi kirkon ajan koittavan. Kaikki luonnon viisaus ei silti kadonnut maailmasta. Jotkut viisaat &quot;toisin el&auml;j&auml;t&quot; onneksi sent&auml;&auml;n elvytt&auml;v&auml;t luonnonmukaisia el&auml;m&auml;ntapoja. T&auml;m&auml; konemaailmamme on niin haavoittuva, ettei tarvitse kummoistakaan luonnon tai muuta mullistusta, niin johan on kaikki sekaisin ja useimmat toiminnot totaalisen seis. Silloin vanhat konstit nousevat arvoon arvaamattomaan. Onnellisia he, jotka ne taitavat. </p>
		<p>En usko, ett&auml; kaikki Luulan ja kaltaistensa tiedotkaan ovat menneet heid&auml;n mukanaan manan maille. Jotakin on j&auml;&auml;nyt my&ouml;s j&auml;lkeen astuvien geeneihin. Varmasti ne olisivat sielt&auml; kaivettavissa esiin, kun vain osaisi keinot. </p>
		<p>Joskus lapsena kehitimme naapurin tyt&ouml;n kanssa marjareissuilla tarinoita isoista kivist&auml; ja kallioista. Asiaan kuului, ett&auml; ne (tai kiven sis&auml;ll&auml; olijat) auttaisivat meit&auml; marja-astioiden t&auml;yttymisess&auml;. Lapsilla on vilkas mielikuvitus, tai sitten viel&auml; lajimuisti tallella. </p>
		<p>Ennen Lapin myytteihin perehtymist&auml; minulla ei ollut edes t&auml;sm&auml;merkityst&auml; seidalle, mutta sellaisiahan ne, erikoisia kivi&auml;, kallioita, jopa puun kantoja. Niist&auml; oli tullut pyhi&auml; paikkoja, joko koko kyl&auml;n seitoja tai yksityisi&auml;. Kirjan lopun sanakirja oli tarpeeseen. </p>
		<p>Ihan hyv&auml; yhdistelm&auml; t&auml;m&auml; kes&auml;sade ja seita, kunhan aurinkokin v&auml;lill&auml; antaa l&auml;mp&ouml;&auml;&auml;n. Ompun kanssa luonnossa kulkiessa olen huomannut r&auml;kk&auml;ajan olevan t&auml;&auml;ll&auml;kin nyt pahimmillaan, mutta my&ouml;s y&ouml;tt&ouml;m&auml;n y&ouml;n varjot ovat kummasti leikitelleet mets&auml;n reunassa. Jos vain pikkuisenkin p&auml;&auml;st&auml;&auml; mielens&auml; irti, n&auml;kee kaikenlaista: kes&auml;n huumaa h&ouml;ystettyn&auml; hyppysellisell&auml; taikap&ouml;ly&auml;. Luulanko pussista? </p>
		<p><i><br />
		    <strong>Kaija Vuorilampi<br />
		    Pet&auml;j&auml;vesi, 2.7.03, no. 27</strong></i></p>
		<p>&nbsp; </p>
		<!-- InstanceEndEditable -->
	</div>
<!-- End Main Column -->

	<hr class="hide" />

<!-- Sub Column -->
	<div class="subcol">
		<!-- InstanceBeginEditable name="SubColumn" -->
			&nbsp;&nbsp;
		<!-- InstanceEndEditable -->
	</div>
<!-- End Sub Column -->


</div>
<!-- End Wrap -->


<!-- Xtra Column -->
<div class="xcol">
		<!-- InstanceBeginEditable name="ExtraColumn" -->
			&nbsp;&nbsp;
		<!-- InstanceEndEditable -->
</div>
<!-- End Xtra Column -->


</div>
<!-- End Content -->


<div id="footer">
	<cite>&nbsp;</cite>
	<hr />
	<span>&copy; 2008 TaideTalli</span>
	
	<div>
		<strong>TaideTalli</strong> <em>|</em>
		A Venture of Sirkka Shayan 
	</div>
</div>

</body>
<!-- InstanceEnd --></html>