<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"><!-- InstanceBegin template="/Templates/basic.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<title>TaideTalli:Luula Sample</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	
<meta name="keywords" content="Taidetalli, Sirkka Shayanin kirjoja, runokirjat, runokirjoja, runoja, runot, enkelit, enkeleitä, enkelirunoja, enkelirunot, enkelikirjoja, enkelikirjat">    
    <link rel="stylesheet" type="text/css" href="css/low.css" />
	<link rel="stylesheet" type="text/css" media="all" href="css/screen.css" />
	<script type="text/javascript" src="js/cookies.js"></script>

<!-- InstanceParam name="subIsOnLeft" type="boolean" value="false" -->
<!-- InstanceParam name="hasExtraColumn" type="boolean" value="false" -->

<!-- InstanceParam name="docTitle" type="text" value="Luula Sample" -->
<!-- InstanceParam name="contentTitle" type="text" value="Otteita Luulasta" -->

<!-- InstanceParam name="isDetail" type="boolean" value="true" -->

<!-- InstanceParam name="isHome" type="boolean" value="false" -->

<!-- InstanceParam name="isSShayan" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanAppear" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanPress" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanPoems" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanBio" type="boolean" value="false" -->
<!-- InstanceParam name="isSShayanNews" type="boolean" value="false" -->

<!-- InstanceParam name="isServices" type="boolean" value="false" -->

<!-- InstanceParam name="isBooks" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksLuula" type="boolean" value="true" -->
<!-- InstanceParam name="isBooksMira1" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksMira2" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksKanneh" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksSirkka" type="boolean" value="false" -->
<!-- InstanceParam name="isBooksEnkeli" type="boolean" value="false" -->

<!-- InstanceParam name="isCards" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsElvira" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsEtMag" type="boolean" value="false" -->
<!-- InstanceParam name="isCardsOther" type="boolean" value="false" -->

<!-- InstanceParam name="isContact" type="boolean" value="false" -->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body id="books-sub" class="col-MS">

<div id="header">
	<a href="default.htm" title="link to home"><img src="images/logo_tt_180.gif" width="180" height="45" alt="TaideTalli" id="logo" /></a>
	<div id="nav"><div>
		<a href="default.htm">Etusivu</a>
		<span>|</span>
		<a href="sshayan.htm">S. Shayan</a>
		<span>|</span>
		<a href="services.htm">Palveluita</a>
		<span>|</span>
		<strong><a href="books.htm">Kirjat</a></strong>
		<span>|</span>
		<a href="cards.htm">Grafiikka</a>
		<span>|</span>
		<a href="contact.htm">Kontakti</a>
		<em>&nbsp;</em>
	</div></div>
</div>


<p id="bc">
    <span>
    <a href="default.htm">home</a> 
    &gt;


	<a href="books.htm">books</a>
	&gt; 
	luula

	&gt;
	Luula Sample
   
	   

    </span>
    &nbsp;
</p>



<!-- Page Title -->
<h1>Otteita Luulasta</h1>

<!-- Section Header and Navigation -->
<div id="section">







	<h4><strong><span>Books Sections:</span></strong></h4>
	<ul>
		<li><strong><a href="Luula.htm">Luula</a></strong></li>
		<li><a href="Mira1.htm">Mira ja skarabeen salaisuus</a></li>
		<li><a href="Mira2.htm">Mira ja Kameliryöstäjät</a></li>
		<li><a href="kanneh.htm">Kannehkawa</a><em>&nbsp;</em></li>
		<li><a href="SirkkaMetro.htm">Sirkka metropolien mallisirkuksessa</a><em>&nbsp;</em></li>
		<li><a href="Enkeli.htm">Enkeleitä Sydämeesi</a><em>&nbsp;</em></li>
	</ul>





</div>
<!-- End Section Header and Navigation -->


<!-- Start Content -->
<div id="content">


<!-- Column Wrap -->
<div class="wrap">


<!-- Main Column -->
	<div class="maincol">
		<!-- InstanceBeginEditable name="MainColumn" -->
			
			<p align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nyt oli Fedotovin vuoro ymm&auml;rt&auml;&auml; ja pel&auml;sty&auml; viel&auml; entisest&auml;&auml;n. &#138;amaani oli maineensa veroinen, ehk&auml; enemm&auml;nkin. H&auml;n oli hetkess&auml; k&auml;ynyt peninkulmien p&auml;&auml;ss&auml; ja tuonut takaisin todisteen matkastaan. Fedotov otti sormuksen &#138;amaanin k&auml;dest&auml; ja tarkasteli sit&auml;. H&auml;n ei koskaan ennen ollut n&auml;hnyt sit&auml; eik&auml; voinut aavistaakaan, kuka &#145;K&#146; olisi voinut olla.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani tiesi, mik&auml; kysymys kiersi Fedotovin p&auml;&auml;ss&auml;: &#147;Vaalea mies, olkitukkainen, nuorikasvoinen, ylv&auml;&auml;nn&auml;k&ouml;inen, sotilaallinen &#150; avara hirsirakennus &#150; puhkuipa hienoja kapistuksia, kimaltavia kankaita seinill&auml;, korkea h&ouml;yhenpeitevuode, viidenkin sel&auml;n maattava, olipa niin kovin leve&auml;.&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Tsaarin maja!&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Mit&auml; sanoitte?&#148; &#138;amaani tiedusteli.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Tsaarin maja! Kuulostaa Tsaarin majalta! Toissakes&auml;n&auml; h&auml;n vietti aikaa kyl&auml;mme l&auml;hist&ouml;ll&auml;. Mets&auml;stysmatka, sanottiin! Suuri liuta vartijoita ja palvelijoita oli t&auml;ll&auml; mukana, sotilaita, k&auml;yr&auml;miekkamiehi&auml;! On kurja petturinainen jonkun Tsaarin upseerin matkaan mennyt, kiilt&auml;vien helyjen liehakoimana!&#148; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fedotov puristi nyrkki&auml;&auml;n sormuksen ymp&auml;rill&auml; niin voimakkaasti, ett&auml; h&auml;nen rystysens&auml; valkenivat.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Eik&ouml; tuo ole teid&auml;n kotitupanne?&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fedotov vastasi, ivallinen hymy suupieless&auml;: &#147;Enp&auml; viel&auml; ole itse h&ouml;yhenvuoteessa her&auml;nnyt.&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fedotov selitti sitten, mit&auml; toivoi &#138;amaanin tekev&auml;n. H&auml;n tarvitsi voimakkaan taian vaimoaan ja varsinkin tuota viettelij&auml;miest&auml; rankaisemaan. Fedotovin ylpeytt&auml; oli pahasti kolhittu. Vaimo oli ilmeisen avoimesti muuttanut rakastajansa luokse sill&auml; v&auml;lin kun aviomies oli matkalla. Fedotov ei voinut ajatellakaan palaavansa kotiin syntisen vaimon ja &auml;p&auml;r&auml;lapsen luokse. Kuolema oli kuitenkin pettureille liian helppo tuomio. Fedotov halusi, ett&auml; he k&auml;rsisiv&auml;t ikuisen tulen poltot ja joutuisivat kerjureina loppuik&auml;ns&auml; maata pitkin ry&ouml;mim&auml;&auml;n. Lasta h&auml;n ei halunnut silmiens&auml; eteen tulevan vaikka my&ouml;nsikin t&auml;m&auml;n olevan viaton tapahtumiin.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani ei yleens&auml; ollut halukas vihaloitsuihin. Ne vaativat paljon sis&auml;ist&auml; voimaa ja voivat joskus koitua toivojankin tuhoksi, jos liian voimakkaat pirun vallat p&auml;&auml;siv&auml;t &#145;ajohihnoitta&#146; mellastamaan. Fedotovin olemuksessa oli kuitenkin jotain, joka sai &#138;amaanin muuttamaan tavanomaista k&auml;yt&ouml;st&auml;&auml;n. H&auml;n p&auml;&auml;tti tehd&auml;, mit&auml; mies oli pyyt&auml;nyt.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Tuohan Luula, se p&auml;&auml;llimm&auml;inen vakkakannukseni sielt&auml; posion per&auml;lt&auml;!&#148; &#138;amaani korotti &auml;&auml;nt&auml;&auml;n tytt&auml;rens&auml; kuultavaksi.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Eih&auml;n minun sovi...&#148; Luula aloitti, tiet&auml;en, ett&auml; naisten ei pit&auml;nyt olla kodan posiossa.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani heilutteli vain etusormellaan komentoa vastaukseksi. Luula nouti pyydetyn kannuksen. Se oli yksi &#138;amaanin uusimpia, soikean muotoinen ja ilman pohjaa. P&auml;&auml;llyskalvon merkinn&auml;t oli jaettu viiteen osaan, joiden merkityst&auml; Luula ei viel&auml; tiennyt. &#138;amaani ei n&auml;it&auml; ollut ehtinyt selitt&auml;m&auml;&auml;n.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kun Luula ojensi kannuksen &#138;amaanille, t&auml;m&auml; viittasi tyt&auml;rt&auml;&auml;n istumaan viereens&auml; lattiataljojen p&auml;&auml;lle. Fedotov katseli h&auml;mm&auml;styneen&auml;, kun t&auml;m&auml; nuori nainen, joka olisi hyvin voinut k&auml;yd&auml; h&auml;nen vaimonsa sisaresta, niin i&auml;n kuin kauneudenkin puolesta, istahti kannuksen toiselle puolelle, luinen arpa viel&auml; k&auml;dess&auml;&auml;n. Asiahan oli arkaluontoinen, naisv&auml;en korville sopimaton. N&auml;tt&auml;rikyl&auml;n &#138;amaani oli tosiaankin h&auml;mm&auml;stytt&auml;v&auml; p&auml;&auml;t&ouml;ksiss&auml;&auml;n ja toimenpiteiss&auml;&auml;n. Fedotov tunsi olonsa kiusalliseksi, mutta p&auml;&auml;tti olla v&auml;litt&auml;m&auml;tt&auml;, kuinka &#138;amaani oli p&auml;&auml;tt&auml;nyt tyt&auml;rt&auml;&auml;n kasvattaa.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani alkoi joikata.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;H&auml;nen &auml;&auml;nens&auml; oli aluksi heikko, kuten rummutuskin. V&auml;hitellen molemmat kasvoivat voimakkuudessaan.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fedotov ei ymm&auml;rt&auml;nyt sanoja, mutta h&auml;nen korvansa alkoivat kuumottaa kasvojen my&ouml;t&auml;. H&auml;n riisui sieppurin ylt&auml;&auml;n ja laski sen lattialle aikaisemmin sinne pudotetun lakin p&auml;&auml;lle. Viel&auml;kin h&auml;nt&auml; hikoilutti. Kodasta oli tullut kovin l&auml;mmin. Tuntui ett&auml; tulisijassa palanut nuotio olisi hehkunut l&auml;mp&ouml;&auml;&auml;n kaksin kerroin &#138;amaanin &auml;&auml;nen nousun my&ouml;t&auml;. Fedotov riisui p&auml;&auml;llyspeskins&auml;kin ja istui hiljaa puup&ouml;lkyll&auml;, silm&auml;t seuraten &#138;amaanin k&auml;sivarren rytmist&auml; nousua ja laskua. H&auml;n tunsi sieraimissaan, ett&auml; kodan savun ja tupakan hajuun oli nyt sekoittunut makea kes&auml;niityn tuoksu. H&auml;n huomasi kuinka Luula ripotteli jotain jauhomaista ainetta liesikivien p&auml;&auml;lle. Jauho kuumeni siin&auml; ensin eritt&auml;en miellytt&auml;v&auml;&auml; tuoksuaan ja alkoi sitten tummua, viimein palaen tuhkaksi ilmaan. Fedotovin p&auml;&auml;t&auml; s&auml;rki. Joi&#146;unta ja rummutus jatkuivat Fedotovista ikuisuudelta tuntuvan ajan.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Samaan aikaan kun ulkoa kuului susilauman villi ulvonta, Luula heitti k&auml;dess&auml;ns&auml; olleen arvan kannuksen p&auml;&auml;lle. Se liukui ja pomppi kuvalta toiselle, merkist&auml; merkkiin, &#138;amaanin rummutuksen saattamana. Yht&auml;kki&auml; vasara kimposi &#138;amaanin otteesta, lent&auml;en tulisijan ylitse ja pudoten suoraan Fedotovin syliss&auml; olevaan avonaiseen hopearasiaan. H&auml;n tarttui ajattelematta siihen, mutta pudotti vasaran kuitenkin h&auml;diss&auml;&auml;n heti lattialle. Se oli j&auml;&auml;kylm&auml; &#150; tai tulisen kuuma. Fedotov ei osannut p&auml;&auml;tt&auml;&auml;, kumpi tunne oli oikea. Kun h&auml;n katsoi rasiaan, johon h&auml;n oli asettanut &#138;amaanin tuoman kultasormuksen, n&auml;kyi pohjaa peitt&auml;neess&auml; silkkityynyss&auml; vain py&ouml;re&auml;, reunoistaan hiiltynyt reik&auml;. Sormus oli h&auml;vinnyt.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani oli nyt lakannut joikaamasta. Ainoa hiljaisuuden h&auml;iritsij&auml; kodassa, tulen ajoittaisen rasahtelun lis&auml;ksi, oli laahustava, raapiva &auml;&auml;ni kun arpa viel&auml; liikkui kannuksen kovaksi pingoitetun kalvon p&auml;&auml;ll&auml;. Sen vauhti hidastui ja hidastui, kunnes arpa viimein pys&auml;htyi alimmaisen vy&ouml;hykkeen kohdalle. Siell&auml; se kiinnittyi kuin liimattuna keskimm&auml;isen kuvion p&auml;&auml;lle.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Susien ulvonta kuului taas, t&auml;ll&auml; kertaa niin l&auml;hell&auml; kuin jos ne olisivat kodan sein&auml;mi&auml; olleet kiert&auml;m&auml;ss&auml;. Arpa l&auml;hti uudelleen liikkeelle. &#138;amaani noukki sen yl&ouml;s, lausui joitakin taikasanoja ja heitti sen takaisin rummun kalvolle. T&auml;ll&auml; kertaa se ponnahti heti suden kuvan p&auml;&auml;lle kolmannessa vy&ouml;hykkeess&auml;. &#138;amaani nosti kannuksen ilmaan. Arpa pysyi paikoillaan, riippuen yl&ouml;salaisin ja kilahtaen hieman, kun sen pari vaskirengasta osuivat toisiinsa.<br>
        Fedotov pid&auml;tti henke&auml;&auml;n. H&auml;n oli tosi peloissaan ja olisi rynn&auml;nnyt pois, jos olisi siihen kyennyt, mutta istui nyt liimattuna puup&ouml;lkkyyns&auml; kuin arpa kannukseen. Mies oli melkein unohtanut tulonsa syyn.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#138;amaani puhui yht&auml;kki&auml;. Fedotovin syd&auml;n hakkasi voimakkaasti. H&auml;n oli varma kaikki kodassa olevat sen kuulivat:</p>
              <p><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Kun ulvomasta lakkaavat,<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;riippumahat,<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;n&auml;lk&auml;suolet,<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne siipikoivin matkaavat manalaan!&#148;</i></p>
              <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sanat sanottuaan &#138;amaani retkahti p&auml;&auml; alasp&auml;in, rintaa kohti. K&auml;det laskivat kannuksen lattiatorvoille ja j&auml;iv&auml;t sitten pit&auml;m&auml;&auml;n rummun reunasta kiinni.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fedotov sai vihdoin jaloilleen voimaa ja nousi reidet v&auml;risten seisomaan. H&auml;n alkoi kiskoa peski&auml;&auml;n ylleen. &#138;amaanin sanat olivat omituiset. Fedotov ei niiden tarkoitusta ymm&auml;rt&auml;nyt, mutta oli ilmeist&auml;, ett&auml; vierailuaika oli ohi. H&auml;nen odotettiin l&auml;htev&auml;n</p>
              <p align="left">......</p>
              <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Noin viikkoa ennen kuulutusmatkaa Akkia ilmestyi odottamatta appelaansa iltah&auml;m&auml;r&auml;n aikaan. Y&ouml;n ja p&auml;iv&auml;n valolla, tai pikemminkin sen puutteella, ei joulun maissa ollut paljon eroa. T&ouml;it&auml; tehtiin silloin kun s&auml;&auml; sen salli, vuorokauden aikaa liiemmin huomioimatta. Luula oli h&auml;mm&auml;stynyt n&auml;hdess&auml;&auml;n sulhasensa n&auml;in hyv&auml;n s&auml;&auml;n aikana, tiet&auml;en, ett&auml; t&auml;ll&auml; t&auml;ytyi olla paljon teht&auml;vi&auml; joulupyhien ja niit&auml; seuraavien h&auml;iden johdosta.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Luula oli palaamassa varastoaitasta jauhokiisa k&auml;sivartensa koukussa, kun h&auml;n huomasi Akkian. Mies seisoi keskell&auml; kotasiljoa mietteiss&auml;&auml;n, kuin harkiten menn&auml;k&ouml; ovelle vai ei.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Terve sinulle!&#148; Luula sanoi kirkkaalla &auml;&auml;nell&auml;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Akkia py&ouml;r&auml;hti ymp&auml;ri. H&auml;n ei ollut odottanut kenenk&auml;&auml;n olevan ulkosalla. &#148;Terve sinullekin! Kaikki terveen&auml; olleet?&#148; h&auml;n vastasi, n&auml;ytt&auml;en viel&auml;kin hermostuneemmalta.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Jo vain. Kuulutuksistako tulet keskustelemaan?&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;No siit&auml;h&auml;n, kai...&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Akkia ei t&auml;ll&auml; kertaa v&auml;l&auml;ytt&auml;nytk&auml;&auml;n hymy&auml;&auml;n. Luula tunsi, ett&auml; mies oli vakavalla asialla. Kun h&auml;n katsoi Akkiaa tarkemmin, n&auml;ytti kuin h&auml;nen sulhasensa olisi yht&auml;kki&auml; pienentynyt siin&auml; h&auml;nen edess&auml;&auml;n. Akkian kasvot kapenivat, nen&auml; muuttui ter&auml;v&auml;ksi, mustap&auml;iseksi, silm&auml;t ohentuivat kiiluvaisiksi viiruiksi. Luulan edess&auml; seisoikin Saukko! H&auml;nen seuralaisensa tuntui sanovan &auml;&auml;nett&ouml;m&auml;sti, tyynen ilman v&auml;lityksell&auml;: &#147;Kyll&auml;h&auml;n n&auml;et, mutta k&auml;teesi et voi siepata!&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Luula kuuli supisevat sanat selv&auml;sti korvissaan, mutta salamannopeasti Saukon kuiskailu vaihtui Akkian tuttuun &auml;&auml;neen. Luula kuuli vain lauseen lopun: &#147;...saat pit&auml;&auml; sen paidan ja huivit, jos haluat, mutta mielell&auml;ni ottaisin takaisin ne sormukset, jotka annoin.&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Mit&auml; oikein sanoit?&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Akkia oli entist&auml; nolomman n&auml;k&ouml;inen, kun h&auml;n kertasi moneen kertaan harjoittelemansa puheen: &#147;Sanoin, ett&auml;..., ett&auml; jos et kovasti pahoitu, haluaisin j&auml;tt&auml;&auml; n&auml;m&auml; tulevat kuulutukset kuuluttamatta ja ett&auml; peruisimme h&auml;&auml;tkin. Pid&auml; vain ne antamani lahjat sopijaisina, paitsi jos sormukset saisin sent&auml;&auml;n takaisin, niin olisi hyv&auml;.&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Katsellessaan Luulaa siin&auml; edess&auml;&auml;n, kiisa kainalossa, lumen h&auml;ilyv&auml;ss&auml; valossa, suurien lumihiutaleiden sulaessa h&auml;nen poskillaan, Akkia tunsi vatsanpohjassaan kirpaisun. Luula oli kauniimpi kuin koskaan. Kuitenkin miest&auml; kuukausikaupalla ahdistanut pelko oli voimakkaampi kuin h&auml;nen senhetkinen halunsa omistaa Luula.<br>
              </p>
              <p>.....</p>
              <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vouti katsoi papin leppoisaa olemusta. Ulkon&auml;&ouml;st&auml; huolimatta h&auml;n toivoi, ett&auml; kirkkoherra Rahkonen omasi ahman sielun tyynen kuorensa sis&auml;ll&auml;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#147;Aionpa vet&auml;&auml; t&auml;m&auml;n kyl&auml;n Noita-Akan k&auml;r&auml;jille!&#148; vouti vihdoin kuiskasi.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kirkkoherra ei ollut odottanut moista julistetta. H&auml;n suoristautui tuolissaan ihmetellen, oliko h&auml;nen kuulonsa en&auml;&auml; luotettava. &#147;Vilkuna-Luulan? N&auml;tt&auml;rin Parantajan? K&auml;r&auml;jille? Mit&auml; h&auml;n on tehnyt, ett&auml; oikeuteen t&auml;ytyy asia vied&auml;?&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voudin kasvot v&auml;&auml;ntyiv&auml;t moittivaan irveeseen: &#147;Parantaja! Noita se nainen on! Noita aivan siit&auml; pahimmasta p&auml;&auml;st&auml;. Itse piru alaisineen y&ouml;t kaiket h&auml;nen kodassaan tanssii! Pitkin seini&auml; siell&auml; elostelevat ja pahojaan suunnittelevat. Roviolle, min&auml; sanon, se nainen kuuluu, kissoineen p&auml;ivineen, helvetin tuleen k&auml;pristelem&auml;&auml;n!&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kirkkoherra oli tosi h&auml;mm&auml;stynyt. Vaikka h&auml;n ei viel&auml; ollut ehtinyt k&auml;yd&auml; Luulaa tapaamassa, kaikki mit&auml; h&auml;n oli naisesta kuullut muiden puhuvan oli pelkk&auml;&auml; hyv&auml;&auml;. Tiesih&auml;n h&auml;n, ett&auml; pakanauskoon t&auml;m&auml;n parannuskeinot perustuivat, mutta naisen tarkoitus oli kunnioitettava, N&auml;tt&auml;rin kyl&auml;n hyvinvointi. Samaa oli kirkkoherra Martinssoninkin seuraajansa avuksi kirjoittama pieni seurakuntaselostus vakuuttanut.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Santeri Rahkonen oli toivonut voivansa pian keskustella Luulan kanssa saadakseen h&auml;net huomaamaan kristinopin t&auml;rkeyden. Huolimatta edelt&auml;j&auml;ns&auml; my&ouml;nnetyst&auml; ep&auml;onnistumisesta siin&auml; suhteessa, N&auml;tt&auml;rin nykyinen pappi oli toiveikas. Jos Luula oli niin viisas kuin puheet v&auml;ittiv&auml;t, oli mies varma, ett&auml; h&auml;n saisi t&auml;m&auml;n n&auml;kem&auml;&auml;n totuuden &#150; oli olemassa vain yksi Jumala, Herra Kaikkivaltias Taivaissa!<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#147;Vaikea minun on uskoa paholaisen mellastuksiin N&auml;tt&auml;riss&auml;. Kovasti n&ouml;yr&auml;&auml; v&auml;ke&auml; tuntuvat paikalliset t&auml;&auml;ll&auml; olevan. Kuinkas Vouti on sellaisista menoista tietoinen?&#148; kirkkoherra kysyi, ep&auml;ilys viel&auml;kin &auml;&auml;ness&auml; kaikuen.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#147;Omin silmin n&auml;in ne sarvip&auml;&auml;t!&#148; vouti vastasi kiihkoissaan, valistamatta pappia kuitenkaan koko totuudella, kuinka h&auml;n oli aamulla her&auml;nnyt ilkosillaan Noaidi-Ahkan vuoteessa!<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Jaahah! Vai sill&auml; lailla! Min&auml; en t&auml;t&auml; Vilkunaa ole viel&auml; tavannut, mutta kyl&auml;ll&auml; kerrotaan, ett&auml; nainen on oiva parantaja. Kuulemma jokin vuosi taaksep&auml;in pelasti monta henke&auml; Mustan Surman kynsist&auml;. Ei voi sellainen henkil&ouml; paholaisen kestej&auml; pit&auml;&auml;!&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Pirulle on sielunsa antanut! Perkeleen leima sill&auml; on kaulassaankin! Itse katselin, kuinka pirun tappomiehi&auml; suuhunsa lappoi ja s&ouml;i!&#148;<br>
              </p>
              <p>......</p>
              <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&auml;mm&ouml;n v&auml;lityksell&auml; Luula koetti ohjata M&auml;rtan omaa energiaa oikeaan suuntaan. Ty&ouml;skennelless&auml;&auml;n h&auml;n selitti toimenpiteit&auml;&auml;n rauhallisella, pehme&auml;ll&auml; &auml;&auml;nell&auml;: &#148;Minusta tuntuu, ett&auml; tautisi on s&ouml;hlinyt kehosi luonnolliset kulkutiet umpisolmuun. T&auml;&auml;ll&auml; on t&auml;llaisia pahkuroita polkujen varrella. Sinun omat voimasi v&auml;henev&auml;t, koska ovat uupuneet yritt&auml;ess&auml;&auml;n availla n&auml;it&auml; solmuja. Ruumiisi parannusvoimat eiv&auml;t nyt p&auml;&auml;se etenem&auml;&auml;n! Tied&auml;, ett&auml; kaikilla meill&auml; on oma sis&auml;inen voimamme, jota k&auml;yt&auml;mme sairauksien torjumiseen tai parantamiseen. Min&auml; vain autan sinun voimaasi siirt&auml;m&auml;ll&auml; sille itsest&auml;ni lis&auml;tulta. Ajattele vaikka k&auml;tteni l&auml;mp&ouml;&auml; sin&auml; tuulena, joka puhaltaa sinun sis&auml;isen parannustulesi kek&auml;leet liekkiin! Kuvittele ett&auml; minusta saamasi l&auml;mp&ouml; saa sinut s&auml;teilem&auml;&auml;n kuin keskip&auml;iv&auml;n aurinko!&#148;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&auml;rta kuunteli Luulan sanoja. Oli miellytt&auml;v&auml;&auml; maata pehmoisilla taljoilla, silm&auml;t ummessa ja tuntea Luulan kosketuksen vaeltavan j&auml;senten alla. M&auml;rta yritti seurata saamiaan ohjeita, kuvitellen kirkkaan liekin seuraavan k&auml;sien liikett&auml;.<br>
        P&auml;&auml;n alle ehditty&auml;&auml;n Luula hieroi niskaa ja hiustenrajaa pitemm&auml;n aikaa.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#148;Nyt ajattele, ett&auml; kaikki ne solmitut ny&ouml;rit sis&auml;ll&auml;si, jotka ovat avautuneet, lent&auml;v&auml;t ulos t&auml;&auml;lt&auml; p&auml;&auml;laeltasi! Ne h&auml;vi&auml;v&auml;t ilmaan, j&auml;tt&auml;en j&auml;lkeens&auml; vain kirkkaan valon, joka heijastuu esiin koko vartalosi vasemmalta puolelta&#148;, Luula jatkoi neuvojaan.<br>

			
			
		<!-- InstanceEndEditable -->
	</div>
<!-- End Main Column -->

	<hr class="hide" />

<!-- Sub Column -->
	<div class="subcol">
		<!-- InstanceBeginEditable name="SubColumn" -->
			&nbsp;&nbsp;
		<!-- InstanceEndEditable -->
	</div>
<!-- End Sub Column -->


</div>
<!-- End Wrap -->


<!-- Xtra Column -->
<div class="xcol">
		<!-- InstanceBeginEditable name="ExtraColumn" -->
			&nbsp;&nbsp;
		<!-- InstanceEndEditable -->
</div>
<!-- End Xtra Column -->


</div>
<!-- End Content -->


<div id="footer">
	<cite>&nbsp;</cite>
	<hr />
	<span>&copy; 2008 TaideTalli</span>
	
	<div>
		<strong>TaideTalli</strong> <em>|</em>
		A Venture of Sirkka Shayan 
	</div>
</div>

</body>
<!-- InstanceEnd --></html>